{
  "INTRO_SIGN_OF_CROSS": "In the name of the Father, and of the Son, and of the Holy Spirit. Amen.",
  "CREED": "I believe in God, the Father Almighty, Creator of Heaven and earth;\nand in Jesus Christ, His only Son Our Lord,\nWho was conceived by the Holy Spirit, born of the Virgin Mary, suffered under Pontius Pilate, was crucified, died, and was buried.\nHe descended into Hell; the third day He rose again from the dead;\nHe ascended into Heaven, and sitteth at the right hand of God, the Father almighty; from thence He shall come to judge the living and the dead.\nI believe in the Holy Spirit, the holy Catholic Church, the communion of saints, the forgiveness of sins, the resurrection of the body and life everlasting.",
  "INTRO_LARGE": "Our Father, who art in heaven, hallowed be thy name. Thy kingdom come, thy will be done, on earth, as it is in heaven. Give us this day our daily bread and forgive us our trespasses as we forgive those who trespass against us; and lead us not into temptation, but deliver us from evil.",
  "FAITH": "For Faith: Hail Mary, full of grace, The Lord is with thee. Blessed art thou amongst women, And blessed is the fruit of thy womb, Jesus. Holy Mary, Mother of God, Pray for us sinners, Now and at the hour of our death. Amen.",
  "HOPE": "For Hope: Hail Mary, full of grace, The Lord is with thee. Blessed art thou amongst women, And blessed is the fruit of thy womb, Jesus. Holy Mary, Mother of God, Pray for us sinners, Now and at the hour of our death. Amen.",
  "LOVE": "For Love: Hail Mary, full of grace, The Lord is with thee. Blessed art thou amongst women, And blessed is the fruit of thy womb, Jesus. Holy Mary, Mother of God, Pray for us sinners, Now and at the hour of our death. Amen.",
  "PRE_DECADE_GLORY": "Glory to the Father, and to the Son, and to the Holy Spirit, both now and always, and unto the ages of ages. Amen.",
  "PRE_DECADE_OUR_FATHER": "Our Father, who art in heaven, hallowed be thy name. Thy kingdom come, thy will be done, on earth, as it is in heaven. Give us this day our daily bread and forgive us our trespasses as we forgive those who trespass against us; and lead us not into temptation, but deliver us from evil.",
  "DECADE_HAIL_MARY": "Hail Mary, full of grace, The Lord is with thee. Blessed art thou amongst women, And blessed is the fruit of thy womb, Jesus. Holy Mary, Mother of God, Pray for us sinners, Now and at the hour of our death. Amen."
}
